Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/sikkerhverdag.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: For å lettere kunne oppdage dette kan du bruke dette trikset:
nn: For lettare å kunne oppdage dette kan du bruke dette trikset:

source: Ikke utsett for varme
nn: Ikkje utset for varme

source: For flasker som er merket med tidspunkt for forrige periodiske kontroll, kan forbrukeren i de fleste tilfeller regne med at neste periodiske kontroll skal utføres ti år etter tidspunktet for siste utførte kontroll.
nn: For flasker som er merkte med tidspunkt for førre periodiske kontroll, kan forbrukaren i dei fleste tilfelle rekne med at neste periodiske kontroll skal utførast ti år etter tidspunktet for siste utførte kontroll.

source: se til at flasken ikke er overfylt
nn: sjå til at flaska ikkje er overfylt

source: Hvis du for eksempel har røykvarsleren i stua og du har dør inn til kjøkkenet, må du også ha en røykvarsler der.
nn: Dersom du til dømes har røykvarslaren i stova og du har dør inn til kjøkenet, må du også ha ein røykvarslar der.

source: Ikke forbud mot kinesiske lykter
nn: Ikkje forbod mot kinesiske lykter

source: Ta kontakt med hjemkommunen til den eldre hvis det er behov for tilskudd til ombygging, hjelpemidler og annet.
nn: Ta kontakt med heimkommunen til den eldre dersom det er behov for tilskot til ombygging, hjelpemiddel og anna.

source: Lever tilbake til forhandleren
nn: Lever tilbake til forhandlaren

source: risikoanalyse på anlegget som er oppdatert ved eventuelle endringer
nn: risikoanalyse på anlegget som er oppdatert ved eventuelle endringar

source: Til deg som pårørende har vi også laget en sjekkliste med de viktigste brannforebyggende tiltakene, til bruk under kjøkkenpraten.
nn: Til deg som pårørande har vi også laga ei sjekkliste med dei viktigaste brannførebyggjande tiltaka, til bruk under kjøkenpraten.

source: Mange har fått reservehjul og dekkskifteutstyr levert med bilen, enten som standardutstyr eller mot betaling.
nn: Mange har fått reservehjul og dekkskifteutstyr levert med bilen, anten som standardutstyr eller mot betaling.

source: Dette bør du vite om ståhjulinger
nn: Dette bør du vite om ståhjulingar

source: For at arbeid hos andre skal være lovlig må jobben gjøres og dokumenteres av en registrert elvirksomhet.
nn: For at arbeid hos andre skal vere lovleg, må jobben gjerast og dokumenterast av ei registrert elverksemd.

source: På noe sped- og småbarnsutstyr følger det med leketøy eller man kan kjøpe leketøy utenom og montere på.
nn: På noko sped- og småbarnsutstyr følgjer det med leiketøy eller ein kan kjøpe leiketøy utanom og montere på.

source: Fra barn til junior
nn: Frå barn til junior

source: Friskluft kan også føres direkte inn i ildsted i egen kanal.
nn: Friskluft kan også førast direkte inn i eldstad i eigen kanal.

source: Lek og moro på stranda og i vannet hører sommeren til.
nn: Leik og moro på stranda og i vatnet høyrer sommaren til.

source: Ved import og omsetning på det norske markedet klassifiseres ståbrett og ståhjulinger som maskiner.
nn: Ved import og omsetning på den norske marknaden blir ståbrett og ståhjulingar klassifiserte som maskiner.

source: Flaskene skal være merket med tidspunkt for neste periodiske kontroll.
nn: Flaskene skal vere merkte med tidspunkt for neste periodiske kontroll.

source: Bruk av åpen ild og elektrisitet er de vanligste årsakene til brann på hytta.
nn: Bruk av open eld og elektrisitet er dei vanlegaste årsakene til brann på hytta.

source: Verken store eller små gassbeholdere skal oppbevares i kjeller eller under bakkenivå.
nn: Korkje store eller små gassbehaldarar skal oppbevarast i kjellar eller under bakkenivå.

source: merket med produsent eller importør
nn: merkte med produsent eller importør

source: Dette unngås ved at utstyret blir montert riktig og låst skikkelig.
nn: Dette unngår ein ved at utstyret blir montert riktig og låst skikkeleg.

source: Monter eventuelt varmekabler for å unngå denne risikoen.
nn: Monter eventuelt varmekablar for å unngå denne risikoen.

source: Rengjøring og skade
nn: Reingjering og skade

source: Hvis du som privatperson opplever personskade eller materielle skader i forbindelse med bruk av fyrverkeri, meld det gjerne inn til oss.
nn: Dersom du som privatperson opplever personskade eller materielle skadar i samanheng med bruk av fyrverkeri, meld det gjerne inn til oss.

source: Derfor er det viktig at du tenker gjennom på forhånd hvordan en krise vil påvirke deg.
nn: Derfor er det viktig at du tenkjer gjennom på førehand korleis ei krise vil påverke deg.

source: For hver etasje skal minimum annethvert rom ha rømningsvindu.
nn: For kvar etasje skal minimum annakvart rom ha rømmingsvindauge.

source: Du kan også pakke inn, eller isolere fryseren, for å få matvarene til å klare seg gjennom strømbruddet.
nn: Du kan også pakke inn, eller isolere frysaren, for å få matvarene til å klare seg gjennom straumbrotet.

source: å være på vakt mot gasslekkasjer og ta nødvendige forholdsregler
nn: å vere på vakt mot gasslekkasjar og ta nødvendige forholdsreglar

source: Sikker lagring handler derfor om å beskytte eksplosivene fra ytre påvirkning.
nn: Sikker lagring handlar derfor om å beskytte eksplosiva frå ytre påverknad.

source: Bør bare benyttes av pasienter eller andre personer for å redusere risikoen for spredning av infeksjoner.
nn: Bør berre brukast av pasientar eller andre personar for å redusere risikoen for spreiing av infeksjonar.

source: Ettersom LED teknologien har blitt bedre kan man velge mellom ulike fargetemperaturer, slik at man til hjemmebruk kan velge LED som gir et mer behagelig lys.
nn: Ettersom LED-teknologien har vorte betre, kan ein velje mellom ulike fargetemperaturar, slik at ein til heimebruk kan velje LED som gjev eit meir behageleg lys.

source: Følg disse rådene så er du bedre forberedt hvis uværet kommer.
nn: Følg desse råda så er du betre førebudd dersom uvêret kjem.

source: Her er noen temaer det kan være lurt å snakke om.
nn: Her er nokre tema det kan vere lurt å snakke om.

source: God hygiene hvis vannet forsvinner
nn: God hygiene om vatnet forsvinn

source: Dette kan du montere selv
nn: Dette kan du montere sjølv

source: Er det fyr i peisen må du ikke stenge spjeldet.
nn: Er det fyr i peisen, må du ikkje stengje spjeldet.

source: For å unngå kvelningsfare skal baller og andre runde leker helst være minst fem centimeter i diameter, altså større enn en golfball.
nn: For å unngå kvelingsfare skal ballar og andre runde leiker helst vere minst fem centimeter i diameter, altså større enn ein golfball.

source: Riktig rensing og bleking av skaller
nn: Riktig reinsing og bleiking av skallar

source: Hvis strømmen blir borte eller du blir isolert av været i flere dager, bør du være rustet til å klare deg selv i minst tre døgn.
nn: Dersom straumen blir borte eller du blir isolert av vêret i fleire dagar, bør du vere rusta til å klare deg sjølv i minst tre døgn.

source: Boligbranner starter ofte som ulmebranner i møbler og elektrisk utstyr.
nn: Bustadbrannar startar ofte som ulmebrannar i møblar og elektrisk utstyr.

source: Ulike krav til ulike produkter
nn: Ulike krav til ulike produkt

source: I tillegg har boksen komponenter som overvåker sikkerheten og forhindrer elektrisk sjokk.
nn: I tillegg har boksen komponentar som overvakar tryggleiken og forhindrar elektrisk sjokk.

source: Koble til eller skifte ut lamper som henger i takkrok eller lignende, som er koblet til med kroneklemme eller plugg/stikkontakt.
nn: Kople til eller skifte ut lamper som heng i takkrok eller liknande, som er kopla til med kroneklemme eller plugg/stikkontakt.

source: Gasslange inntil 1,5 meter mellom gassbeholder og gassutstyr
nn: Gasslange inntil 1,5 meter mellom gassbehaldar og gassutstyr

source: Du kan gjerne peke til sikkerhverdag.no fra andre nettsteder eller gjøre andre oppmerksom på innholdet via sosiale medier.
nn: Du kan gjerne peike til sikkerhverdag.no frå andre nettstader eller gjere andre merksame på innhaldet via sosiale medium.

source: Bålbrenning og grilling er hyggelig både på tur og i egen hage.
nn: Bålbrenning og grilling er hyggeleg både på tur og i eigen hage.

source: Virksomheter som fyller gassflasker skal kontrollere og merke gassflasker før de selges til deg som forbruker.
nn: Verksemder som fyller gassflasker, skal kontrollere og merkje gassflasker før dei blir selde til deg som forbrukar.

source: Røykvarsler og slokkemiddel
nn: Røykvarslar og sløkkjemiddel

source: Beskytt hode og rygg
nn: Beskytt hovud og rygg

source: Reflekser skal være
nn: Refleksar skal vere

source: Det er DSB som er myndighet for personlig verneutstyr til privat bruk
nn: Det er DSB som er styresmakt for personleg verneutstyr til privat bruk

source: Andre typer apparater enn skum- og pulverslokkere, som slokkespray eller liknende, skal tydelig merkes som tilleggsutstyr.
nn: Andre typar apparat enn skum- og pulversløkkjarar, som sløkkjespray eller liknande, skal tydeleg merkjast som tilleggsutstyr.

source: Bruk kaldt vann
nn: Bruk kaldt vatn

source: Mange tror at norske myndigheter fortsatt kontrollerer og godkjenner alle produkter på markedet, eller gjør kontroller av alle som selger produkter.
nn: Mange trur at norske styresmakter framleis kontrollerer og godkjenner alle produkt på marknaden, eller gjer kontrollar av alle som sel produkt.

source: DSB og Miljødirektoratet har ansvaret for tilsyn med at forskriften følges.
nn: DSB og Miljødirektoratet har ansvaret for tilsyn med at forskrifta blir følgd.

source: , men informasjonen som følger med produktet kan ikke ha referanser til personlig verneutstyr eller medisinsk utstyr.
nn: , men informasjonen som følgjer med produktet kan ikkje ha referansar til personleg verneutstyr eller medisinsk utstyr.

source: Bruk aldri ild der du oppbevarer eller når du håndterer bensin.
nn: Bruk aldri eld der du oppbevarer eller når du handterer bensin.

source: Helt siden radioens barndom har elektriske forstyrrelser fra ledningsnettet og fra elektrisk utstyr vært et problem.
nn: Heilt sidan radioens barndom har elektriske forstyrringar frå leidningsnettet og frå elektrisk utstyr vore eit problem.

source: dokumentasjon på at anlegget driftes, vedlikeholdes og kontrolleres på en sikker måte
nn: dokumentasjon på at anlegget blir drifta, vedlikehalde og kontrollert på ein sikker måte

source: Ta gjerne bilder av skadene hvis det er forsvarlig.
nn: Ta gjerne bilete av skadane dersom det er forsvarleg.

source: Dersom gassen tar fyr kan også flaska ta fyr og eksplodere.
nn: Dersom gassen tek fyr, kan også flaska ta fyr og eksplodere.

source: Opplysningene du gir brannvesenet behandles konfidensielt.
nn: Opplysningane du gjev brannvesenet, blir behandla konfidensielt.

source: Det er Politiet som leder innsatsarbeidet og som vil stå for varslingen av naboer.
nn: Det er Politiet som leier innsatsarbeidet og som vil stå for varslinga av naboar.

source: Fjern løse gjenstander
nn: Fjern lause gjenstandar

source: Finn godkjent elektriker
nn: Finn godkjend elektrikar

source: Hovedkravet er at alle boliger skal ha minst én rømningsvei som fører direkte til det fri.
nn: Hovudkravet er at alle bustader skal ha minst éin rømmingsveg som fører direkte til det fri.

source: I Elvirksomhetsregisteret finner du alle virksomheter, inkludert enkeltmannsforetak, som har lov til å utføre elektriske arbeider i Norge.
nn: I Elverksemdsregisteret finn du alle verksemder, inkludert enkeltpersonsføretak, som har lov til å utføre elektriske arbeid i Noreg.

source: Likevel er det noen generelle råd som kan være nyttige i planleggingen.
nn: Likevel er det nokre generelle råd som kan vere nyttige i planlegginga.

source: Statens Vegvesen stiller krav til hvordan ståhjulinger skal brukes og hvordan de skal være utstyrt.
nn: Statens Vegvesen stiller krav til korleis ståhjulingar skal brukast og korleis dei skal vere utstyrte.

source: Gasslanger kjøpes separat eller som del av et sett hvor det også følger med slangeklemmer til å feste slangen med.
nn: Gasslangar kan kjøpast separat eller som del av eit sett der det også følgjer med slangeklemmer til å feste slangen med.

source: Bruk solide sko som beskytter tær og føtter.
nn: Bruk solide sko som beskyttar tær og føter.

source: Gassanlegg i borettslag
nn: Gassanlegg i burettslag

source: Kanner av plast skal være testet for oppbevaring av bensin.
nn: Kanner av plast skal vere testa for oppbevaring av bensin.

source: Oppblåsbare vester skal i utgangspunktet blåses opp automatisk, men du skal også kunne blåse dem opp manuelt ved å dra i en snor eller blåse gjennom et munnstykke.
nn: Oppblåsbare vestar skal i utgangspunktet blåsast opp automatisk, men du skal også kunne blåse dei opp manuelt ved å dra i ei snor eller blåse gjennom eit munnstykke.

source: Husk å sjekke bruksanvisningen slik at du plasserer detektoren riktig.
nn: Hugs å sjekke bruksrettleiinga slik at du plasserer detektoren riktig.

source: sikringene dine går ofte, det vil si flere ganger i året
nn: sikringane dine går ofte, det vil seie fleire gonger i året

source: Velg optisk røykvarsler
nn: Vel optisk røykvarslar

source: Oppbevar gassbeholdere stående på stabilt underlag slik at de ikke kan velte.
nn: Oppbevar gassbehaldarar ståande på stabilt underlag slik at dei ikkje kan velte.

source: Ikke lag brann til nattmat
nn: Ikkje lag brann til nattmat

source: Under ballongen sitter en tennplate, som sørger for at ballongen fylles med luft, slik at den svever som en varmluftsballong.
nn: Under ballongen sit ei tennplate, som sørgjer for at ballongen fyller seg med luft, slik at han svever som ein varmluftsballong.

source: Det kan også føre til vekst av alger.
nn: Det kan også føre til vekst av algar.

source: Gå aldri fra levende lys eller flyttbare elektriske ovner i bruk.
nn: Gå aldri frå levande lys eller flyttbare elektriske omnar i bruk.

source: Har du røykvarsler blir du varslet tidlig hvis uhellet er ute.
nn: Har du røykvarslar, blir du varsla tidleg dersom uhellet er ute.

source: å være kjent med boligsameiets beredskapsplan
nn: å vere kjent med beredskapsplanen for bustadsameiget

source: Mens du venter på hjelp kan du starte slokkearbeidet selv, men ikke ta noen sjanser.
nn: Medan du ventar på hjelp, kan du starte sløkkjearbeidet sjølv, men ikkje ta nokon sjansar.

source: Bruk bare slanger som er egnet for bruk til gass.
nn: Bruk berre slangar som er eigna for bruk til gass.

source: Ikke gå fra levende lys
nn: Ikkje gå frå levande lys

source: For eksempel kan vind eller strømforhold føre til at man blir dratt utover, slik at det blir vanskelig å komme seg i land.
nn: Til dømes kan vind eller straumforhold føre til at ein blir dregen utover, slik at det blir vanskeleg å kome seg i land.

source: Skift lyspærer ved ujevnt lys
nn: Skift lyspærer ved ujamt lys

source: Hvis du finner eksplosiver, ikke rør - ring politiet.
nn: Dersom du finn eksplosiv, ikkje rør – ring politiet.

source: Alt arbeid på det elektriske anlegget skal dokumenteres med samsvarserklæring, og dette kan bare utstedes av registrert elvirksomhet.
nn: Alt arbeid på det elektriske anlegget skal dokumenterast med samsvarserklæring, og dette kan berre utferdast av registrert elverksemd.

source: Spør betjeningen der du handler, eller sjekk merkingen selv.
nn: Spør beteninga der du handlar, eller sjekk merkinga sjølv.

source: De fleste av disse har litium-ion-batterier, og i noen få tilfeller har lading av batteriene ført til branner.
nn: Dei fleste av desse har litium-ion-batteri, og i nokre få tilfelle har lading av batteria ført til brannar.

source: Alle boliger skal ha enten en husbrannslange eller et brannslokkeapparat som inneholder minst 6 kilo pulver eller skum.
nn: Alle bustader skal ha anten ein husbrannslange eller eit brannsløkkjeapparat som inneheld minst 6 kilo pulver eller skum.

source: For mindre barn og andre som ikke kan svømme er en tradisjonell redningsvest med krage best egnet.
nn: For mindre barn og andre som ikkje kan symje, er ein tradisjonell redningsvest med krage best eigna.

source: Visste du at det er samme krav til brannsikkerhet i hytter som i vanlige boliger?
nn: Visste du at det er same krav til branntryggleik i hytter som i vanlege bustader?

source: Eksempler på forhold du bør melde fra om er manglende eller blokkerte rømningsveier, feil oppbevaring av brannfarlige varer, væsker eller gasser, uvettig bruk av ild i naturen eller annen brannfarlig aktivitet.
nn: Døme på forhold du bør melde frå om, er manglande eller blokkerte rømmingsvegar, feil oppbevaring av brannfarlege varer, væsker eller gassar, uvettig bruk av eld i naturen eller annan brannfarleg aktivitet.

source: Sørg for at apparatet er lett tilgjengelig og jevnlig blir vedlikeholdt, slik at det alltid er klart til bruk hvis uhellet er ute.
nn: Sørg for at apparatet er lett tilgjengeleg og jamleg blir halde ved like, slik at det alltid er klart til bruk dersom uhellet er ute.

source: Gjerne matvarer som kan lagres i romtemperatur og eventuelt spises uten varmebehandling.
nn: Gjerne matvarer som kan lagrast i romtemperatur og eventuelt etast utan varmebehandling.

source: typisk for boligformål 2700-3000K
nn: typisk for bustadføremål 2700–3000K

source: Rødsprit og andre brennbare væsker skal oppbevares i tett og tydelig merket emballasje.
nn: Raudsprit og andre brennbare væsker skal oppbevarast i tett og tydeleg merkt emballasje.

source: Alpinanleggene jobber med at du skal være trygg i bakken, men du må også tenke sikkerhet selv.
nn: Alpinanlegga jobbar med at du skal vere trygg i bakken, men du må også tenkje tryggleik sjølv.

source: Dette gjør du ved gasslekkasje
nn: Dette gjer du ved gasslekkasje

source: Er dette ikke mulig og du er en nødssituasjon uten noe sted å bo, har NAV plikt til å hjelpe deg med å finne midlertidig husly innenfor kommunen.
nn: Er dette ikkje mogleg og du er i ein naudsituasjon utan nokon stad å bu, har NAV plikt til å hjelpe deg med å finne mellombels husly innanfor kommunen.

source: Hvis du opplever slik støy kan du forsøke å bytte ut LED-pæren, eventuelt ha større avstand mellom lyskilde og elektrisk apparat der det er mulig.
nn: Dersom du opplever slik støy, kan du prøve å byte ut LED-pæra, eventuelt ha større avstand mellom lyskjelde og elektrisk apparat der det er mogleg.

source: Dekk til trampolinen med presenning når den ikke er i bruk.
nn: Dekk til trampolinen med presenning når han ikkje er i bruk.

source: Lar du boksen henge fritt blir kontakten ødelagt og det oppstår varmgang og fare for brann.
nn: Lèt du boksen henge fritt, blir kontakten øydelagd og det oppstår varmgang og fare for brann.

source: Om forholdene ligger til rette for det og du har tilgang på egen hage eller utendørs eiendom, kan du vurdere å bygge en latrine.
nn: Om tilhøva ligg til rette for det og du har tilgang på eigen hage eller utandørs eigedom, kan du vurdere å byggje ein latrine.

source: Dette kan gi pipebrann.
nn: Dette kan gje pipebrann.

source: Flyteplagg har som viktigste egenskap å holde brukeren flytende.
nn: Flyteplagg har som viktigaste eigenskap å halde brukaren flytande.

source: Tidlig varsling øker sjansen for å redde seg ut i tide.
nn: Tidleg varsling aukar sjansen for å redde seg ut i tide.

source: Operatørene ved 110-sentralen sørger for å varsle alle nødetatene etter behov.
nn: Operatørane ved 110-sentralen sørgjer for å varsle alle naudetatane etter behov.

source: Hvis du mistenker at et produkt kan være skadelig, håper vi derfor at du melder det inn til oss.
nn: Dersom du mistenkjer at eit produkt kan vere skadeleg, vonar vi derfor at du melder det inn til oss.

source: For å fylle ut skjemaet må du logge deg inn i Altinn på vanlig måte.
nn: For å fylle ut skjemaet må du logge deg inn i Altinn på vanleg måte.

source: Det kan være utrygt å oppholde seg i hus eller på eiendom som har brent.
nn: Det kan vere utrygt å opphalde seg i hus eller på eigedom som har brunne.

source: For eksempel kan det begynne å brenne nær lageret som følge av skogbrann, lynnedslag, teknisk svikt i utstyr og kjøretøy eller uaktsom bruk av ild.
nn: Til dømes kan det byrje å brenne nær lageret som følgje av skogbrann, lynnedslag, teknisk svikt i utstyr og køyretøy eller aktlaus bruk av eld.

source: Krav til slokkeutstyr
nn: Krav til sløkkjeutstyr

source: Direktoratet for samfunnssikkerhet og beredskap, Statens vegvesen, Sjøfartsdirektoratet, Mattilsynet, Miljødirektoratet og Arbeidstilsynet. Del artikkel
nn: Direktoratet for samfunnstryggleik og beredskap, Statens vegvesen, Sjøfartsdirektoratet, Mattilsynet, Miljødirektoratet og Arbeidstilsynet.

source: Rødsprit er en svært brannfarlig væske.
nn: Raudsprit er ei svært brannfarleg væske.

source: Slik sjekker du sikringsskapet
nn: Slik sjekkar du sikringsskapet

source: Fast opplegg for gass - hva har du lov til?
nn: Fast opplegg for gass - kva har du lov til?

source: En ulmebrann utvikler seg sakte og med mindre flammer.
nn: Ein ulmebrann utviklar seg sakte og med mindre flammar.

source: Dette følges opp av seks ulike myndigheter i tett samarbeid.
nn: Dette blir følgd opp av seks ulike styresmakter i tett samarbeid.

source: For å fjerne den gamle slangen må du først løsne eller skru løs disse.
nn: For å fjerne den gamle slangen må du først losne eller skru laus desse.

source: Det kan være en idé at familie og pårørende bytter på å sjekke kjøkkenvifta og rengjøre denne ved behov.
nn: Det kan vere ein idé at familie og pårørande byter påå sjekke kjøkenvifta og reingjere denne ved behov.

source: Hold god avstand fra anleggsområdet og følg alltid instrukser fra politi eller redningstjeneste.
nn: Hald god avstand frå anleggsområdet og følg alltid instruksar frå politi eller redningsteneste.

source: Mange eldre sliter med balansen.
nn: Mange eldre slit med balansen.

source: Innvendig diameter på gasslangen må passe med utvendig diameter på festepunktene.
nn: Innvendig diameter på gasslangen må passe med utvendig diameter på festepunkta.

source: Levetid på røykvarslere
nn: Levetid på røykvarslarar

source: For at du skal ha best mulig kontroll over hvordan vesten fungerer bør du lese bruksanvisningen nøye.
nn: For at du skal ha best mogleg kontroll over korleis vesten fungerer, bør du lese bruksrettleiinga nøye.

source: Det er krav til at skum – og pulverslokkere som selges på markedet skal være testet og godkjent.
nn: Det er krav til at skum – og pulversløkkjarar som blir selde på marknaden, skal vere testa og godkjende.

source: Sjekk deretter om sengen oppfyller kravene til trygge avstander.
nn: Sjekk deretter om senga oppfyller krava til trygge avstandar.

source: Hold deg i løypa
nn: Hald deg i løypa

source: Sjekk hvilke rømningsveier du må ha
nn: Sjekk kva rømmingsvegar du må ha.

source: Gassflaskene skal oppbevares stående og sikres mot å velte.
nn: Gassflaskene skal oppbevarast ståande og sikrast mot å velte.

source: Oppbevare gass og brannfarlig væske i leilighet
nn: Oppbevare gass og brannfarleg væske i leilegheit

source: Hvis kostymet har pynt eller deler som kan falle av og være farlige for små barn, skal produktet i tillegg merkes med "Forbudt for barn 0-3 år".
nn: Dersom kostymet har pynt eller delar som kan falle av og vere farlege for små barn, skal produktet i tillegg merkjast med "Forbode for barn 0–3 år".

source: merke flaskene slik at de kan spores tilbake til fyllestedet
nn: merkje flaskene slik at dei kan sporast tilbake til fyllestaden

source: Ved alt sped- og småbarnsutstyr er det spesielt viktig å være oppmerksom på mellomrom hvor barn kan bli hengende fast og bli kvalt.
nn: Ved alt sped- og småbarnsutstyr er det spesielt viktig å vere merksam på mellomrom der barn kan bli hengjande fast og bli kvelte.

source: Vedovn eller peis
nn: Vedomn eller peis

source: Den som eier boligen har ansvaret for å oppfylle kravene til brannsikkerhet.
nn: Den som eig bustaden, har ansvaret for å oppfylle krava til branntryggleik.
